
title.tool.image.oc.confirm=X\u1EED l\u00FD Confirm t\u1EA5t c\u1EA3 \u0111\u1ED1i t\u01B0\u1EE3ng (obj) \u0111\u00E3 \u0111\u01B0\u1EE3c hi\u1EC3n th\u1ECB \u1EDF tr\u00EAn trang hi\u1EC7n t\u1EA1i.
title.tool.image.oc.reject=X\u1EED l\u00FD Reject \u0111\u1ED1i t\u01B0\u1EE3ng (obj) \u0111\u00E3 ch\u1ECDn
title.tool.image.oc.changeSize=Thay \u0111\u1ED5i k\u00EDch th\u01B0\u1EDBc m\u1ED7i \u0111\u1ED1i t\u01B0\u1EE3ng (obj) \u0111\u01B0\u1EE3c hi\u1EC3n th\u1ECB
title.tool.image.oc.changeSpace=Thay \u0111\u1ED5i kho\u1EA3ng tr\u1ED1ng c\u1EE7a t\u1EEBng v\u1EADt th\u1EC3
label.tool.iamge.oc.search.beforeCheck=\u0110\u1ED1i t\u01B0\u1EE3ng ch\u01B0a check
label.tool.image.oc.search.objectCount=S\u1ED1 l\u01B0\u1EE3ng obj
label.tool.iamge.oc.search.tag.select=Ch\u1ECDn Tag
label.tool.iamge.oc.search.tag.value=Ch\u1ECDn Value
label.tool.iamge.oc.search.tag.enterValue=Nh\u1EADp gi\u00E1 tr\u1ECB
label.tool.iamge.oc.space=Ch\u1ECDn kho\u1EA3ng tr\u1ED1ng
option.tool.iamge.oc.nospace=Kh\u00F4ng c\u00F3 \u00F4 tr\u1ED1ng.
title.tool.image.oc.searchTotalCount=L\u00E0 s\u1ED1 l\u01B0\u1EE3ng to\u00E0n b\u1ED9 \u0111\u1ED1i t\u01B0\u1EE3ng (obj) \u0111\u01B0\u1EE3c bao g\u1ED3m trong \u0111i\u1EC1u ki\u1EC7n t\u00ECm ki\u1EBFm hi\u1EC7n t\u1EA1i.
title.tool.image.oc.pageTotalCount=L\u00E0 s\u1ED1 l\u01B0\u1EE3ng \u0111\u1ED1i t\u01B0\u1EE3ng (obj) \u0111ang \u0111\u01B0\u1EE3c hi\u1EC3n th\u1ECB tr\u00EAn trang hi\u1EC7n t\u1EA1i.
confirm.tool.image.oc.allConfirm=B\u1EA1n c\u00F3 x\u1EED l\u00FD x\u00E1c nh\u1EADn to\u00E0n b\u1ED9 c\u00E1c v\u1EADt th\u1EC3 (obj) c\u00F2n l\u1EA1i \u1EDF trang hi\u1EC7n t\u1EA1i kh\u00F4ng?

title.tool.image.cc.imgQty=S\u1ED1 \u1EA3nh
title.tool.image.cc.viewSetting=C\u00E0i \u0111\u1EB7t xem
label.tool.image.cc.select.case=L\u1EF1a ch\u1ECDn case
label.tool.image.cc.inputIou=Nh\u1EADp gi\u00E1 tr\u1ECB Iou
label.tool.imag.cc.inputIouDetail=c\u00F3 th\u1EC3 nh\u1EADp t\u1EEB 1~100
button.tool.image.cc.apply =\u00C1p d\u1EE5ng

label.tool.image.cc.select.deselect=B\u1ECF ch\u1ECDn
label.tool.image.cc.select.allSelect=Ch\u1ECDn t\u1EA5t c\u1EA3

label.tool.image.cc.select.waiting=\u0110ang ch\u1EDD
label.tool.image.cc.objectByWorker=L\u00E0 v\u1EADt th\u1EC3 \u0111\u01B0\u1EE3c v\u1EBD b\u1EDFi ng\u01B0\u1EDDi thao t\u00E1c
label.tool.image.cc.objectByAi=L\u00E0 v\u1EADt th\u1EC3 \u0111\u01B0\u1EE3c v\u1EBD b\u1EDFi AI
title.tool.image.cc.classMismatch=T\u00EAn l\u1EDBp (class) \u0111\u01B0\u1EE3c gia c\u00F4ng b\u1EDFi Ng\u01B0\u1EDDi thao t\u00E1c v\u00E0 AI kh\u00F4ng \u0111\u1ED3ng nh\u1EA5t.
title.tool.image.cc.falsePositive=Tr\u1EA1ng th\u00E1i ch\u1EC9 \u0111\u01B0\u1EE3c gia c\u00F4ng b\u1EDFi Ng\u01B0\u1EDDi thao t\u00E1c.
title.tool.image.cc.falseNeagative=Tr\u1EA1ng th\u00E1i ch\u1EC9 \u0111\u01B0\u1EE3c gia c\u00F4ng b\u1EDFi AI
title.tool.image.cc.truePositive=Iou, t\u00EAn l\u1EDBp (class) c\u1EE7a v\u1EADt th\u1EC3 \u0111\u01B0\u1EE3c gia c\u00F4ng b\u1EDFi Ng\u01B0\u1EDDi thao t\u00E1c v\u00E0 AI \u0111\u1ED3ng nh\u1EA5t.
button.tool.image.cc.className=T\u00EAn l\u1EDBp (class)